[
	{
		"id": 1,
		"name": "BRAID FOOD (ПВХ)",
		"category": 1,
		"photo": "/img/pipes/brain-food.jpg",
		"add_photo": null,
		"short_description": "Применяется для транспорта сжатого воздуха и жидкостей. Используется в насосах, медицинской технике, различном пищевом оборудовании.",
		"inter_diameters": "от 6 до 32",
		"temperatures": "от -10 до +60",
		"pressure": ["воздух - 6", "вода - 10"],
		"color": "прозрачный",
		"usage": "Пищевой шланг BRAID FOOD применяется для транспорта сжатого воздуха и жидкостей. Используется в насосах, медицинской технике, различном пищевом оборудовании. Шланг BRAID FOOD сертифицирован для перекачки пищевых продуктов.",
		"properties": "Пищевой шланг BRAID FOOD армирован полиэфирными нитями и состоит из трех слоев. Наружная и внутренняя поверхности у пищевого шланга гладкие. Пищевой шланг BRAID FOOD защищен от ультрафиолетового излучения и устойчив к воздействию химических веществ. За счет эластичности и гибкости им удобно пользоваться.",
		"cost": "уточнить",
		"same_item": [2],
		"table_mode": null
	},
	{
		"id": 2,
		"name": "ПИЩЕВОЙ ПН ПУ",
		"category": 1,
		"photo": "/img/pipes/napor.jpg",
		"add_photo": null,
		"short_description": "Применяется для пневматического оборудования, краскопультов, обдувочных машин, пескоструйных автоматов и др.",
		"inter_diameters": "от 6 до 50",
		"temperatures": "от -40 до +70",
		"pressure": ["20 (60)"],
		"color": "прозрачный",
		"usage": "Применяется в промышленном использовании для пневматического оборудования, краскопультов, обдувочных машин и пескоструйных автоматов и прочее. Может применяться в пищевой промышленности. По прочностным характеристикам, полиуретановые шланги данной серии в несколько раз превышают ресурс работы аналогичных, выполненных из ПВХ.",
		"properties": "Шланг ПИЩЕВОЙ ПН ПУ напорный из полиуретана, армированный оплеткой из лавсановой нити. Очень гибкий, с малым радиусом изгиба. Шланги напорные легче на 2/3, чем обычные, изготовленные из ПВХ или резиновые. Стойкий к воздействию озона, гидрокарбонов, жиров, нефти и слабоагрессивным химикатам.",
		"cost": "уточнить",
		"same_item": null,
		"table_mode": null
	},
	{
		"id": 3,
		"name": "AGRO (АГРО)",
		"category": 2,
		"photo": "/img/pipes/agro.jpg",
		"add_photo": "/img/pipes/agro-se.jpg",
		"short_description": "Напорно-всасывающий шланг применяется во многих отраслях промышленности для перекачки различных жидкостей и веществ, системах орошения, используется при очистке канализации и сточных ям. Идеально подходит для автоцистерн и для транспортировки сыпучих веществ.",
		"inter_diameters": "от 20 до 200",
		"temperatures": "от -15 до +60",
		"pressure": ["7 (21)"],
		"color": "серый, синий",
		"usage": "Agro применяется во многих отраслях промышленности для перекачки различных жидкостей, в системах орошения, используется при очистке канализации и сточных ям. Идеально подходит для автоцистерн и для транспортировки сыпучих веществ. В зимний период и на подвижных объектах предпочтительней использовать шланг Томифлекс типа AGRO Elastic (Агро Эластик).",
		"properties": "напорно-всасывающий эластичный шланг Томифлекс типа Agro из ПВХ. Шланг Agro устойчив к ударам и давлению за счет того что он армирован усиливающей спиралью. Внутренняя поверхность шланга гладкая, а внешняя ребристая. За счет формы внешней поверхности шланг Агро износостойкий и гибкий. Ультрафиолетовое излучение, атмосферные явления, абразивный износ и воздействия химических веществ, для него также не страшны. Агро (серый) имеет большую твердость по Шору и соответственно лучше держит абразив, но менее гибкий, чем Агро СЕ (синий).",
		"cost": "уточнить",
		"same_item": null,
		"table_mode": null
	},
	{
		"id": 4,
		"name": "AGRO Elastic (АГРО Эластик)",
		"category": 2,
		"photo": "/img/pipes/agro-elastic.jpg",
		"add_photo": "/img/pipes/agro-elastic-1.jpg",
		"short_description": "Напорно-всасывающий шланг применяется во многих отраслях промышленности для перекачки различных жидкостей и веществ. Для очистки канализаций и сточных вод, цистерн, а также в случаях, когда необходима большая гибкость при использовании шланга. Подходит для использования при очень низких температурах. Используется в вакуумных машинах, например ассенизаторских. Заборный рукав для пожарных нужд.",
		"inter_diameters": "от 25 до 200",
		"temperatures": "от -40 до +50",
		"pressure": ["3 (15)"],
		"color": "красный",
		"usage": "применяется во многих отраслях промышленности для перекачки различных жидкостей и веществ под давлением; для очистки канализаций и сточных вод, цистерн, а также в случаях, когда необходима большая гибкость при использовании шланга. В отличие от рукава Agro (Агро) подходит для использования при очень низких температурах. Используется в вакуумных машинах, например ассенизаторских. Может применяться в качестве заборного рукава для пожарных нужд.",
		"properties": "В напорно-всасывающем шланге Agro Elastic, кроме ПВХ, присутствует сверхэластичная добавка для работы при низких температурах и спираль из жесткого ПВХ, которая добавляет прочности и защищает от ударов. За счет специального поливинилхлорида шланг Агро Эластик лучше выдерживает низкие температуры и более эластичен.",
		"cost": "уточнить",
		"same_item": [3],
		"table_mode": null
	},
	{
		"id": 4,
		"name": "Веселый шланг",
		"category": 2,
		"photo": "-",
		"add_photo": null,
		"short_description": "Применяется для транспорта сжатого воздуха и жидкостей. Используется в насосах, медицинской технике, различном пищевом оборудовании.",
		"inter_diameters": "от 6 до 32",
		"temperatures": "от -10 до +60",
		"pressure": ["воздух - 6", "вода - 10"],
		"color": "прозрачный",
		"usage": "Пищевой шланг BRAID FOOD применяется для транспорта сжатого воздуха и жидкостей. Используется в насосах, медицинской технике, различном пищевом оборудовании. Шланг BRAID FOOD сертифицирован для перекачки пищевых продуктов.",
		"cost": "уточнить",
		"same_item": null,
		"table_mode": null
	}
]
